<div class="span3">
	<div class="widget round">
		<h3>精品推荐</h3>
		<ul>
			<li><a href="#">中国科协农技中心赴滇调研科...</a></li>
			<li><a href="#">中国科协、财政部联合实施“...</a></li>
			<li><a href="#">山西省委书记袁纯清称赞科...</a></li>
			<li><a href="#">徐延豪到山东省临沂市费县...</a></li>
			<li><a href="#">钱长本：古稀老农的科普情怀</a></li>
		</ul>
		<h3>热门文章</h3>
		<ul>
			<li><a href="#">黑龙江海伦科普大集送科普...</a></li>
			<li><a href="#">山西省科协科普惠农服务情...</a></li>
			<li><a href="#">山西省科协启动实施科普惠...</a></li>
			<li><a href="#">山东省乳山市“科普惠农专...</a></li>
			<li><a href="#">山西省晋中市祁县喜迎科普...</a></li>
			<li><a href="#">抓好三创一带 建立长效机...</a></li>
			<li><a href="#">新疆和田地区发挥科普带头...</a></li>
			<li><a href="#">阮毅：科研攻关结硕果 菇...</a></li>
			<li><a href="#">辛大元：农民致富的贴心人</a></li>
			<li><a href="#">于海霞：让科技之光成为富...</a></li>
		</ul>
	</div>
</div>
<div class="span9">
	<div class="widget round artical">
		<h3>8万沈阳人上了社区科普大学</h3>
		<p>发稿时间:2012-06-04</p>
		<div class="content-detail">
			<p>&nbsp;&nbsp;&nbsp;&nbsp;记者赵静报道 如今上社区科普大学，已成为8万多沈阳人新的乐趣和习惯。5月28日，像每个星期一一样，皇姑区牡丹社区愈大乾老师的“环境与健康”课堂上，挤满了社区居民。他们说，上这个大学，不图别的，就是让自己生活更科学。</br>
　&nbsp;&nbsp;&nbsp;&nbsp;　社区科普大学是沈阳市科协在全国首创的一种科普形式，创建于2002年。它免费向社区居民开放，学员自愿参与，教学内容也是根据居民需要而设，健康保健、科学健身、家庭烹饪、心理卫生等应有尽有。它不同于一般零散的科普报告和讲座，实行系统授课、规范管理，一年两个学期，每个月开课3次，由市讲师团讲师授课，学员期满颁发结业证书。</br>
　　&nbsp;&nbsp;&nbsp;&nbsp;谈到社区科普大学给生活带来的改变，居民们深有感触。“这儿的老师责任心强，我学了不少健康知识，以后就不会被那些卖药的人忽悠了。”一位70多岁的老人坚持每周都来社区上课，时间一长俨然成了半个专家，还时不时给儿孙们科普一下。药大社区居民周承凡原来打零工，自从2006年参加社区科普大学和社会上的厨师培训后，当年就开了小吃部，几年下来生意越做越红火，还为社区解决了8个人的再就业问题。57岁的荣秀琴，当市府路社区科普大学班主任7年了，如今，她已有3个结业证书在手，成了社区活动的骨干成员。</br>
　　&nbsp;&nbsp;&nbsp;&nbsp;“社区科普大学之所以能够可持续发展，是因为它满足了人们对生存、文化、生活质量等需求。它提高了社区居民科学素质，也促进了社区管理和社区和谐稳定建设，是创新社会管理的重要途径。”沈阳市科协有关负责人这样说。</br>
　　&nbsp;&nbsp;&nbsp;&nbsp;10年来，沈阳市已成立社区科普大学分校305所，在籍学员1.6万人，结业学员6.5万人。先后开设30多门实用课程，组织课堂教学10万多课时，编印系列教材6套26本和《身边科学》等辅助读物10多种。讲师团老师达1000多人，绝大部分都是从各个领域退下来的专业人士，他们用毕生的工作经验，以群众喜闻乐见、通俗易懂的教学方式，把科普知识传授给群众。“家庭烹饪”课的主讲老师、特级厨师郝广生深感做好科普工作并不简单，“给老百姓讲课要讲如何吃得安全、健康和营养，可不是像厨师培训那样只讲如何做得好吃就行了，要像跟朋友唠嗑一样，大家才愿意听。”</br></p>
		</div>
		<div class="artical-footer">
			<p><a href="#">上一篇：预祝海门市第一届科技节圆满成功</a></p>
			<p><a href="#">下一篇：热烈欢迎上级领导来海门市视察，参观，访问</a></p>
		</div>
	</div>
</div>