<div class="intro-detail round">
	<div class="company-title round">
		<h3>【简介】</h3>
	</div>
	<img src="images/p01b.jpg">
	<div class="introduction">
		<p> 周锡元，1938年5月出生，中国科学院院士，国家级有突出贡献专家，现任北京工业大学学术委员会副主任、
			工程抗震与结构诊治北京市重点实验室主任和学术委员会主任、抗震减灾研究所所长，中国科学院技术科学部
			副主任，国家减灾委员会专家委员会成员，建设部科学技术委员会、中国灾害防御协会等多个学会理事或常务
			理事；《建筑结构学报》、《地震学报》、《地震工程与工程振动》和《Journal  of  Earthquake  Engineering》
			等多种杂志编委；发表论文百余篇，著作有《地震工程概论》、《场地?地基?设计地震》、《抗震工程学》等；曾获全国科技大
			会奖一项和国家科技进步二等奖三项、三等奖一项及北京市和省部级二等以上科技进步奖多项，指导培养硕士、博士生、博士后40余名。</br>  
        40余年来，周锡元院士致力于结构抗震、工程地震学以及城市与区域的综合减灾研究，发展了考虑房屋空间工作特性的结构计算理论；开拓
        了随机地震力理论与结构地震反应的研究；深化了场地条件对震害和地震动影响的研究；推动了城市地震小区划；发展了地震动参数和震害潜
        势的概率分析方法；推进了城市和区域的综合抗震防灾；促进了建筑结构隔震减震的研究与工程应用；长期参与地震区建设规范的制订与修编。
        现有主要研究方向为：结构隔震、减震与振动控制；城市与工程抗震减灾；地震危险性分析与设计地震；城市和区域综合减灾规划等。</p>
	</div>
</div>